bash-completion
cmatrix
cowsay
dosfstools
exfatprogs
figlet
fortune-mod
github-cli
htop
libimobiledevice
lm_sensors
lolcat
lsof
mc
nano-syntax-highlighting
neofetch
ntfs-3g
openssh
pkgfile
pkgstats
sl
speedtest-cli
starship
terminus-font
thefuck
traceroute
udisks2
usbmuxd
xdg-user-dirs
yadm
