base
base-devel
bash-completion
btrfs-progs
cmatrix
cowsay
figlet
fortune-mod
github-cli
htop
libimobiledevice
linux
linux-firmware
lm_sensors
lolcat
lsof
man-db
man-pages
mc
nano
nano-syntax-highlighting
neofetch
networkmanager
pkgfile
pkgstats
speedtest-cli
starship
terminus-font
texinfo
thefuck
usbmuxd
xdg-user-dirs
yadm
